import React from "react";
import styled from 'styled-components';

function Article3() {
    return (
        <DivFee>
            <Title>프로젝트 심사 기준</Title><br/>
            <Content>
            시행일: 2020. 8. 3.<br/>

            개정 시행일: 2021. 6. 21.<br/>

            

            <Title2>제1조 목적</Title2><br/>
            아트포에서 진행되는 모든 프로젝트는 이용약관에 따라, 모금상의 신뢰와 안전을 위해 공개되기 전에 아트포 커뮤니티 팀(이하 ‘운영자’)의 심사를 거칩니다. 이 기준은 창작자가 작성한 프로젝트를 운영자가 심사하는 ‘심사’ 절차상 승인 및 반려 요건을 규정하기 위해 작성되었습니다.
            
            <Title2>제2조 용어의 정의</Title2><br/>
            ① 이 기준에서 사용하는 용어의 뜻은 다음과 같습니다.<br/>
            <div style={{ marginLeft: '50px' }}>
            1. ‘심사’란 창작자의 프로젝트를 운영자가 검수·심사하여 승인 또는 반려하는 것을 말합니다.<br/>
            2. ‘승인’이란 프로젝트가 심사를 통과하여 모금을 진행할 수 있게 된 상태를 뜻합니다.<br/>
            3. ‘재검토’란 창작자가 수정하거나 보완한 프로젝트를 다시 심사하는 것을 말합니다.<br/>
            4. ‘반려’란 프로젝트가 심사 기준에 맞지 않아 모금을 진행할 수 없다고 판단하는 것을 뜻합니다.<br/>
            </div>
            ② 본 기준에서는 본 조에서 정한 용어가 우선적으로 적용되며, 본 조에서 정의되지 않은 용어는 아트포 이용약관 및 관련 법령·관습에 따릅니다.<br/>

            

            <Title2>제3조 심사 절차</Title2><br/>
            ① 창작자는 ‘프로젝트 올리기’를 통해 직접 프로젝트 내용을 작성하고 필수 서류를 제출하여야 하며, 작성이 완료되었을 때 심사를 요청할 수 있습니다.<br/>

            ② 내용이 모두 작성되지 않았거나, 보완 요청 사항을 반영하지 않은 채로 다시 검토를 요청하는 경우 요청이 반려될 수 있습니다.<br/>

            ③ 운영자는 창작자가 작성한 프로젝트 내용과 제출한 자료를 검토하여 승인 요건을 갖추지 못한 경우 수정을 요청하거나 프로젝트 공개를 반려할 수 있습니다.<br/>

            ④ 심사 과정상 운영자와 창작자 간의 소통은 창작자 계정에 등록된 이메일을 통해 이루어지며, 이메일 소통이 불가한 경우에는 심사 진행이 불가합니다.<br/>

            ⑤ 창작자가 심사 과정에서 심사 요건에 위배되는 사항을 숨기거나 사실과 다른 내용을 기재하는 경우 심사 승인이 취소될 수 있습니다.<br/>
            
            <Title2>제4조 프로젝트 모금 목적</Title2><br/>
            ① 프로젝트는 구체적인 목표를 달성하기 위한 비용을 사전에 마련한다는 모금 목적이 뚜렷해야 하며, 기존 상품·콘텐츠의 판매나 판촉 목적으로는 진행할 수 없습니다.<br/>

            ② 프로젝트는 기존에 없던 작품, 제품, 디지털 콘텐츠, 활동, 행사 등을 제작하고 실현시키기 위한 활동으로서 뚜렷한 완료의 기준과 예상 결과물이 있어야 합니다.<br/>

            ③ 기존의 제품·콘텐츠를 추가 제작하거나 단순히 복제, 수집, 조립, 소분, 재포장하여 제공하기 위한 프로젝트는 진행할 수 없습니다. 단, 기존 제품·콘텐츠를 기반으로 고유한 기획과 독창적인 제작 과정 등을 통해 새로운 제품·콘텐츠로 만들고자 하는 경우에는 진행이 가능합니다.<br/>

            ④ 후원금의 일부 또는 전체를 제3자에게 금액으로 전달하거나 물품을 구매하여 기부하기 위한 프로젝트는 진행할 수 없습니다.<br/>

            

            <Title2>제5조 예산 및 제작·전달 계획</Title2><br/>
            ① 프로젝트가 현재 어느 단계까지 준비되었는지 사실대로 기재해야 하며, 아직 만들어지지 않은 결과물이 마치 이미 존재하는 것처럼 오인될 수 있는 표현을 사용해서는 안 됩니다.<br/>

            ② 제작 과정이 길고 복잡한 프로젝트인 경우 운영자는 구동이나 체험이 가능한 가제품·샘플 제작 여부 확인을 요청할 수 있습니다.<br/>

            ③ 만들고자 하는 결과물의 예상되는 사양과 견본 이미지, 영상, 음원 등을 기재하여 후원자가 상세한 내용을 가늠할 수 있도록 해야 합니다.<br/>

            ④ 앞으로의 예상 제작 일정을 중간 단계를 포함하여 구체적인 날짜로 기재해야 합니다.<br/>

            ⑤ 제작에 필요한 예산을 사실대로 기재하여야 하며, 이미 투입된 자금을 마치 앞으로 필요한 예산인 것처럼 기재하거나 프로젝트의 제작 및 실현과 무관한 내용을 기재해서는 안 됩니다.<br/>

            ⑥ 제작이 이미 되었거나, 펀딩 기간 동안 제작을 모두 완료할 계획인 경우 제작비를 선모금하는 목적이 분명하지 않으므로 프로젝트를 진행할 수 없습니다.<br/>

            ⑦ 후원자에게 선물을 전달할 방법(배송, 현장수령, 아트포 메시지 등)을 명시해야 하며, 선물 수령을 위해 추후 후원금 외 별도 비용이나 불필요한 타서비스 가입, 개인정보 제공 등을 요구할 수 없습니다.<br/>

            ⑧ 프로젝트의 계획에 불확실한 사항이나 위험 요소가 있는 경우 이를 고지하고, 이로 인해 진행에 차질이 발생할 경우 대처 방안을 기재해야 합니다.<br/>

            ⑨ 선물 전달 과정에서 파손이나 불량이 발생할 경우를 위한 기준 및 대처방안을 기재해야 합니다. 참가권이나 사용권 형태의 선물이 있는 경우 타인 양도 가부 등 사용범위 등 선물 전달 및 사용에 관한 정책을 기재해야 합니다.<br/>
            
            <Title2>제6조 창작자 신뢰도</Title2><br/>
            ① 프로젝트를 실제로 진행하는 개인 또는 사업자가 프로젝트를 작성하고 관리해야 하며 다음과 같이 인증 및 서류 제출을 완료해야 합니다.<br/><br/>
            <div style={{ marginLeft: '50px' }}>
            1. (개인인 경우) 만 19세 이상의 본인인증 및 신분증 사본 제출<br/>
            2. (사업자인 경우) 만 19세 이상의 대표자 또는 사업자에 속한 담당자의 본인인증 및 사업자등록증 제출<br/>
            3. 한국에서 개설된, 창작자 본인 명의의 입금 가능한 은행계좌 등록<br/>
            4. 연락 가능한 한국 통신사의 핸드폰 번호 등록<br/>
            </div><br/>
            ② 프로젝트를 여러 주체가 공동으로 기획하였거나 제작·관리에 여러 주체가 참여하는 경우, 계정에 등록된 창작자가 프로젝트와 후원자에 대한 모든 책임을 지며 각 참여자의 참여 범위를 프로젝트에 분명하게 기재해야 합니다.<br/>

            ③ 개인 또는 개인사업자는 동시에 1개의 계정으로만 프로젝트를 진행할 수 있습니다. 법인사업자 또는 단체는 최대 5개의 계정으로 프로젝트를 진행할 수 있으며, 복수 계정 운영시 각 계정에 다른 담당자를 등록하여야 합니다.<br/>

            ④ 아트포 또는 타 크라우드펀딩 플랫폼에서 앞서 진행한 프로젝트가 있는 창작자는 다음과 같은 경우 새 프로젝트 진행이 제한됩니다. 본 항의 진행 제한은 개인·사업자가 아닌 계정 단위로 이루어집니다.<br/>
            <div style={{ marginLeft: '50px' }}><br/>
            1. 펀딩이 성사된 첫 프로젝트가 아직 선물 전달을 완수하기 전인 경우 (단, 일부 후원자만 선물 수령 포기 등 부득이한 사유로 전달하지 못한 경우는 완수한 것으로 간주)<br/>
            2. 앞서 진행한 프로젝트의 선물 전달이 지연되고 있거나 해결되지 않은 분쟁이 있는 경우<br/>
            3. 현재 2개 이상의 프로젝트를 동시 진행하고 있는 경우 (단, 아트포와의 제휴를 통해 다수의 프로젝트를 동시에 진행해야 할 필요성이 인정되는 경우는 예외)<br/>
            </div><br/>
            ⑤ 프로젝트에 관한 중대한 논란 또는 법적 분쟁 중이거나 약관 위반으로 이용 정지 중인 창작자는 새로운 프로젝트 진행이 제한됩니다. 본 항의 진행 제한은 창작자에 해당하는 개인·사업자가 보유한 모든 계정에 적용됩니다.<br/>

            ⑥ 동일한 모금 목적으로 여러 플랫폼(국내·해외 무관)에서 동시에 프로젝트를 진행하거나, 외부 모금(계좌 입금 유도 등)을 병행할 수 없습니다.<br/>
            
            <Title2>제7조 선물 제공 불가 항목</Title2><br/>
            ① 아래와 같은 선물은 아트포의 취지와 상이하여 제공을 제한합니다.<br/>
            <div style={{ marginLeft: '50px' }}><br/>
            1. 시중에 판매·유통되었던 제품·콘텐츠 (단, 창작자가 이전에 제작한 제품·콘텐츠를 새 프로젝트 선물에 부수적으로 구성하는 것은 허용)<br/>
            2. 수익성 항목 (현금, 주식, 지분, 복권, 사이버머니, 상품권 등)<br/>
            3. 추첨을 통해서만 선물을 받을 수 있는 자격<br/><br/>
            </div>
            ② 아래와 같은 선물은 커뮤니티의 안전과 현행법 준수를 위해 제공을 제한합니다.<br/>
            <div style={{ marginLeft: '50px' }}><br/>
            1. 성인 인증이 필요한 성인용 제품 또는 콘텐츠<br/>
            2. 무기류, 군복 및 군용장구, 경찰제복 및 장비, 라이터 등 위험 품목<br/>
            </div><br/>
            ③ 본 조의 제한은 각 항목을 직접 제공이 아닌 쿠폰이나 추후 지급권과 같은 형태로 제공하는 경우 또는 프로젝트의 심사 이후에 선물을 추가하는 경우 등에도 동일하게 적용됩니다.<br/>

 
            </Content>
        </DivFee>
    )
}

let DivFee = styled.div`
max-width : 1080px;
margin : auto;
margin-bottom : 150px;
padding : 0px 250px 0px 30px;
`;
let Title = styled.h2`
font-size : 35px;
text-align : left;
`;
let Title2 = styled.div`
padding-left : 50px;
margin-left : -50px;
font-weight : bold;
font-size : 19px;
margin-top : 60px;
text-align : left;
`;
let Content = styled.div`
color : #616161;
margin-top : 20px;
font-size : 16px;
text-align : left;
line-height : 170%;
`;

export default Article3;