import styled from 'styled-components';
import React from 'react';

function G_Fee() {

    return (
        <DivFee>
            <div style={{ margin: 'auto' }}>
                <Title>아트포 수수료 및 후원금 정산 정책</Title>
                <Date>시행일: 2019. 12. 30</Date>
            </div>

            <Div2>
            <Title2> 1. 프로젝트 심사기준 및 제출서류</Title2>

            
            <Content>
                1) 아트포에서 펀딩을 진행하는 모든 프로젝트는 창작자의 신청을 접수한 아트포 운영진의 공개 검토 절차를 거칩니다. <br/>
            </Content>
            <Content>
                프로젝트를 통해 만들고자 하는 것이 프로젝트 제안자의 고유한 창작물로 볼 수 있는지, 구체적인 펀딩 목표 및 창작에 대한 계획이 준비되었는지, 
                목표 달성과 선물 전달이 실현 가능한지와 같이 펀딩 진행에 필수적인 요소가 충족되었는지를 확인합니다.
                제안 주신 프로젝트에 아래 공개 반려 기준에 해당하는 사항이 있거나 아트포 커뮤니티 운영원칙에 위배되는 경우에는 공개가 승인되지 않습니다. <br/><br/>

                <div style={{ marginLeft: '50px' }}>
                - 후원 선물이 프로젝트와 무관한 경우
                선물에는 반드시 프로젝트를 통해 만들어지는 창작 활동의 결과물이 포함되어야 합니다. 유형이든 무형이든, 창조적인 시도의 결실을 후원자와 공유해주세요. 
                (단순 기부나 단순 모금, 지분 분배, 현금 등은 선물 구성으로 불가합니다.) <br/><br/>

                - 후원 선물에 시판된 제품이나 콘텐츠가 포함된 경우
                아트포 프로젝트는 시중에 판매되었던 제품이나 콘텐츠를 선물로 제공할 수 없습니다.<br/><br/>

                - 창작보다 논란·분쟁을 일으킬 목적이 크다고 판단되는 경우
                특정인, 특정 계층을 겨냥한 모욕이나 혐오 표현을 포함한 프로젝트는 공개할 수 없습니다. 
                사회적 소수자 또는 약자에 대한 폭력이나 혐오를 조장하는 의도가 있다고 판단되는 프로젝트는 엄격히 금지됩니다.<br/><br/>

                - 개발/제작 계획과 현 단계에 대한 설명이 불충분한 경우
                완성되기까지 비교적 오랜 기간과 많은 자원이 투입되는 프로젝트들은 신뢰성 차원에서 상세한 제작 계획과 현 단계에 대한 설명을 해야 합니다.<br/><br/>

                영화 프로젝트의 경우 배우와 스태프 캐스팅 완료 여부, 시나리오 완성 여부, 촬영 장소 및 일정, 시사회 일정 등이 갖추어졌는지 확인하고 있습니다.<br/><br/>

                게임, 소프트웨어, 테크놀로지 프로젝트의 경우 제작에 필요한 기기나 엔진이 확정되었는지, 프로토타입이 제작되어있는지 등을 확인하고 있습니다.<br/><br/>

                공연 또는 전시 프로젝트의 경우, 장소 및 일정 등이 갖춰졌는지 확인하고 있습니다.<br/><br/>

                음악 프로젝트의 경우, 앨범 작업 일정, 발매 일정 등이 갖춰졌는지 확인하고 있습니다.<br/><br/>

                - 작동 가능한 프로토타입 또는 시제품이 없는 경우
                후원자와 플랫폼의 신뢰와 안전을 위해, 제품의 샘플 이미지 혹은 주요 기능 구현이 검증된 상태여야만 펀딩 진행이 가능합니다.<br/><br/>

                - 표현상 지나친 과장 또는 공인되지 않은 사실이 명시되어 있는 경우
                창작물의 실물이나 기능에 혼동을 불러일으키는 표현이나 부정확한 사실 기재, 필요로 하는 정보가 빠진 프로젝트는 반려하고 있습니다.<br/><br/>

                - 프로젝트의 펀딩 목표나 계획에 현실성이 부족하다고 판단되는 경우
                프로젝트의 내용상 목표 달성 및 선물 전달이 현실적으로 어려울 것으로 판단되는 프로젝트는 반려할 수 있습니다.<br/><br/>

                - 현행법을 위반하는 경우
                대한민국 현행법 위반 소지가 있는 경우 프로젝트를 진행하실 수 없습니다. <br/><br/>

                - 아트포 서비스 및 기업 이미지에 부정적 영향을 미칠 것으로 우려되는 경우
                정황상 아트포 서비스 및 기업 이미지에 큰 부정적 영향을 미칠 것이라고 우려되는 프로젝트는 반려하고 있습니다.<br/><br/>

                </div>

                이 외에도 후원자에게 제공하는 선물의 제한요건, 디지털 선물일 경우 추가로 적용받는 요건 등 공개 검토 단계에서 적용받는 
                구체적인 기준은 아트포 사이트에서 확인해야 합니다. 공개 검토 가이드는 프로젝트 내용에 따라 다르게 적용될 수 있습니다.<br/><br/>
                
                2) 프로젝트 공개검토를 통과한 이후, 프로젝트 론칭 전까지 아래의 서류를 제출해야 합니다. 서류제출요건이 충족되지 못할 경우, 
                프로젝트 론칭이 지연되거나 반려, 취소될 수 있습니다.<br/><br/>

                <div style={{ marginLeft: '50px' }}>
                - 법인사업자인 경우: 사업자등록증, 통장 사본 (대리인이 있을 경우, 신분증사본, 위임장 추가)<br/><br/>
                - 개인사업자인 경우: 사업자등록증, 통장 사본<br/><br/>
                - 개인인 경우: 신분증 사본, 통장 사본<br/><br/>
                - 모든 서류는 제출일 현재 및 프로젝트 종료 시까지 유효한 것이어야 합니다.<br/><br/>
                </div>
                </Content>

                <Title2>2. 이용 수수료</Title2>
                <Content>
                창작자는 프로젝트 기금 모집이 "성사"되면 아트포에게 수수료를 지급하여야 합니다. 수수료에는 플랫폼 수수료와 결제 등 대행수수료가 있습니다.<br/><br/>

                <div style={{ marginLeft: '50px' }}>
                - 플랫폼 수수료: 아트포 플랫폼 서비스를 이용함에 따라 발생하는 수수료로 총 모인 금액의 5%(부가세 별도)입니다.<br/><br/>
                - 결제 등 대행수수료: 해당 수수료는 결제 완료된 금액의 3%(부가가치세 별도)이며, 
                프로젝트 진행에 따라 발생하는 결제/정산/송금/고객응대 등 업무대행을 위한 수수료입니다.<br/><br/>
                <div style={{ marginLeft: '50px' }}>
                - 결제대행사 수수료는 신용카드, 계좌이체, 간편결제 등 후원자의 결제 시 발생하는 수수료입니다<br/><br/>
                - 송금수수료는 결제 및 정산이 마무리된 이후 창작자에게 송금 시에 발생하는 금액입니다.<br/><br/>
                - 정산/업무지원 및 대행 수수료는 프로젝트 론칭 이후부터 프로젝트 종료 시까지, 또는 그 이후로도 발생하는 고객 관련 업무 (문자발송 등 포함)를 
                지원하거나 대행해 드리는 데 대한 수수료입니다.<br/><br/>
                </div>
                </div>
                </Content>

                <Title2>3. 후원금 정산</Title2>
                <Content>
                (1) 후원금 결제 및 정산 과정<br/><br/>
                <div style={{ marginLeft: '50px' }}>
                - 결제 및 정산 과정은 아래와 같습니다.<br/><br/>
                <img src="/fee.JPG" style={{width: '850px'}}/><br/><br/>
                </div>
                <div style={{ marginLeft: '50px' }}>
                - 후원자는 프로젝트가 개설되면 마감 전까지 카드 등의 예약결제로 기금모집에 참여할 수 있습니다.<br/><br/>
                (2) 정산금 입금 과정의 예외<br/><br/>
                <div style={{ marginLeft: '50px' }}>
                - 아트포 이용약관, 관련 법령 또는 관계 기관이 요구하는 경우 아트포가 정산금을 지급유예하거나 지급하지 않을 수 있습니다.<br/><br/>
                - 아트포가 창작자에게 제공한 최종 모집금액과 각종 수수료 내역이 포함된 정산금 명세서에 대하여, 창작자는 이의가 있는 경우 
                아트포가 위 명세서를 확정적으로 제공한 날로부터 14일 이내에 이의 사항을 아트포에 알려야 합니다.<br/><br/>
                - 창작자는 정산금을 받은 후, 법인세법, 소득세법, 부가가치세법 등 관계 법령에 따라 세금 신고 및 납부를 해야 합니다.<br/><br/>
                - 본 정책에 달리 정하지 않은 사항은 아트포 이용약관에 따릅니다.<br/><br/>
                </div>
                </div>
                
                </Content>
                </Div2>
        </DivFee>
    )

}
let DivFee = styled.div`
    max-width : 1080px;
    margin : auto;
    margin-top : 170px;
    margin-bottom : 200px;
    padding : 0px 15px 0px 15px;
`;
let Div2 = styled.div`
    border-left : 1px solid #f1f3f5;
    padding : 0px 50px 0px 50px;
`;
let Title = styled.h2`
  font-weight : bold;
  font-size : 27px;

`;
let Date = styled.p`
    margin-top : 20px;
    margin-bottom : 150px;
    font-size : 15px;
`;
let Title2 = styled.div`
    padding-left : 50px;
    margin-left : -50px;
    border-left : 2px solid #85af4b;
    font-weight : bold;
    font-size : 19px;
    margin-top : 30px;
    text-align : left;
`;
let Content = styled.div`
    color : #616161;
    margin-top : 20px;
    font-size : 16px;
    text-align : left;
`;

export default G_Fee;